tektecher/micropython/ports/esp32/boards/Mbits_V2/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Mbits V2"
#define MICROPY_HW_MCU_NAME "ESP32"
#define MICROPY_HW_BOARD_MBITS (1)
